const silsueRelationship = {
	rodang: [
    '',
		'나는 영이의... 깔.',
		'(보스) 든든하다고 생각한다 신뢰의 아이콘',
		'약간 정신적인 지지? 가 됨 사람을 확 집중시키는 그런게 있어서 내가 굳이 나서지 않아도 되는느낌 이렇게말하니까 매우 미안하네 반성하는 시간 가지겠습니다',
    '똥믈리에 동지. 근데 왠지 잘 맞는 부분도 많아서 강한 동료애를 느낌. 똥믈리에 라던가, 범죄게임이라던가..음악 취향도 맞는 부분이 있음 내가 하드코어 인스루멘탈에 감긴거에 가깝긴하지만 마이까. 판단이 빠르고 합리적인 경우가 많아서 종종 대단하다 싶은 동경심이 생김. 새벽반 일때 많이 정 쌓은듯  새벽반과 그만봐협회는 영원하다! (새벽에 잘 자는 것도 새벽반 활동임) 그리고 가장 소매넣기 하고싶은 친구임(?) ',
    "'천방지축 어리둥절 빙글빙글 돌아가는...'을 좋아하는 얘( v^-゜)♪"
	],
  hongsam: [
    '상성이 좋은 관계가 뭔지 알게해주는 사람',
    '',
    '(파트너) 서로 제일 편하게 생각하고 있다고 생각함 등을 맡길 수 있음',
    '내가 본 사람중에 제일 미친사람같음 이게 하나에 몰두하는 그 성격? 특징이 솔직히 존나 부러움 직업 잘 정한듯',
    "뭔가 나랑 취향이 비슷한 듯 안 비슷한가 싶은데 생각해보면 그 사이에 내 취향이.좀 바뀐듯 그래도 여전히 듀얼리스트 대 듀얼리스트 로서, 베이블레이더 대 베이블레이더 로서 어울리는 걸 보면 여전히 같은 취향을 건전하게(?) 함께 하는 좋은 친구 듀얼로 정 쌓고 친해진게 웃긴데 아직도 듀얼함 내가 요새 좀 몬살게 굴어서 미안함이 있음 ( 근데 돌은 던져야함) 지금은 터져버린 전 장르 2개 에서 부터 이어온 강한 동료애가 있음. 다만..종종 걱정되는 경우가 있음 약간 물가에 내놓은 홍삼 보는 거 같은 때가 있어 (ㅈㅅ) 옛날엔 얘한테 밥 맥이는게 취미였는데 이제 좀 잘 먹는거 같아서 기특함. 그래도 밥은 사 맥이고싶음",
    "'오로지 나만의 길을 걷는다!!!' 락스피릿 (ﾟ∀ﾟ)"
  ],
  candy: [
    '잘 알거같으면서도 보다보면 잘 모르겠어',
    '내귀에 캔디',
    '',
    '그냥 얘랑 같이 있으면 좀 안정이 됨 사람자체가 좀 활발하기도 하고 얘가 약간 말에 거침이 없어서 그런가 가감없는 그런게 좋은거같음',
    '정신적인 딸내미 근데 이제  공(포의) 주(둥이)임. 그래도 누구 욕할 때 든든함. 떡볶이 너무 좋아해서 무한 떡볶이 소매넣기 하고 싶음 언젠가 할테니 긴장해라 그리고 첫인상보다 고민말하면 같이 욕해주고 하는거 되게 의외여서 감덩이었음(ㅈㅅ)',
    "찌릿찌릿 독을품은 레몬  🍋 "
  ],
  doduck: [
    '실수들이 빵이라면 사이에 크림같은 존재',
    '킹도둑이 착한일을 하다니 내일 세상이 멸망할것이야',
    '(팩폭기) 제일 상냥하고 눈치를 잘본다고 생각함 그래서 좋아함',
    '',
    '뼈프피 동지. 엠비티아이를 맹신하는 건 아니지만  비슷한 성향을 가진 사람으로서 동질감을 감히 느낌. 근데.. 내가 더 늙었지만 왠지 얘가 더 선배같음. 정신적인 성숙도는 나보다 리보가 높은듯.. 그래서 반쯤 동경의 눈 하고있음. 그런데 종종 얘가 나처럼 뭐 쌓아두는 건 아닌가 걱정도됨. 그리고 뭔가 이벤트를 하면 리액션이 조음(?)',
    '깨달음을 얻은...인자한 스님(^^)..(가끔 인자함이 풀리는)'
  ], 
  gom: [
    '하도 곰이라고 불러서 그런가 진짜로 동화에 나오는 착한 곰같음...',
    '듀얼을 하자.. 베이를 하자... 죠죠를 하자....',
    '(말랑한 곰인(人)형) 우리중 제일 맘이 약함 그래서 나쁘지 않음',
    '내가봤을 땐 개인으로 가장 많이 대화한 사람인거같은데 뭐랄까 항상 우리 관계에 관해 진지하게 고민하고 각자 막 정신병 도질때 가장 열심히 답변해줘서 매우 고맙게 생각하는중',
    '',
    '커다란 곰...이지만 상냥함을 곁들인 (친오빠와 차이점)🐻'
  ],
  light: [
    '항상 분위기를 밝게 만들어주는게 신기해 진짜 빛같애',
    '내가 빛이만큼은 지켜주려 노력했으나... 근데 필탑시절 생각해보면 이미 글렀던것같음',
    '(빛과 소금 근데 이제 무언가 이상한) 우리들중 정상인 포지션이라고 생각했는데 사기 당함',
    '아니근데 사실 빛이랑 같은 반 된적도 없음 그래가지고 엄청 추억이 있는것도 아니긴 한데 그냥 피지컬로 모두를 웃김 이게 진짜 미친 재능이라 생각함',
    '빛이.. 처음에 어색했을 텐데 인사하거나 하면 잘 받아줘서 너무너무 고마웠음! 지금은 나름 헛소리도 주고받고 즐거움  신성모독을 일삼은 것에 대해선...어.. ..어디 지옥에 보내보시지!   하튼 빛이랑도 점점 정 쌓이고 있고 일반고 동지라 그런가 힘들어하면 뭐라도 해주고싶음. 그 뭐라도가 뭐냐면 소매넣기임',
    ''
  ]
};

export default silsueRelationship;
